import com from '../../public/data'

const data = {
  ...com,
  id1: true,
  id2: true,
  id3: true,
  list:[{
    title: "2022.6.10",
    cnt:[ "銀座ベレアージュクリニックPCRセンターについて",
          "PCRセンター専用ホームページ",
          "を開設いたしました。料金やお問合せはホームページ内の連絡先にお願いします。",
          "美容点滴の問合せ先とは異なりますのでご了承下さい。"],
    list:[],
    },{
    title: "2022.3.3",
    cnt:[ "取扱い中止の検査項目について",
          "3月末で下記項目を取扱い中止とさせていただきます。",
          "大変ご不便おかけいたしますが、引き続きよろしくお願い申し上げます。"],
    list:["ミアテストプラチナ","ミアテスト膵がん","ミアテストアルツハイマー型認知症"],
    }],
}


export default data