import com from '../../public/data'

const data = {
  ...com,
  id:true,
  list: [
    {
      title: '列表项目主题',
      label: '副标题label',
      cnt: '美容点滴の問合せ先とは異なりますのでご了承下さい。测试文字测试文字测试文字测试文字测试文字测试文字测试文字测试文字测试文字测试文字测试文字',
      list: [],
    },{
      title: '列表项目主题',
      label:'副标题label',
      cnt: '',
      list: [
        '取扱い中止の検査項目について',
        '3月末で下記項目を取扱い中止とさせていただきます。',
        '大変ご不便おかけいたしますが、引き続きよろしく。',
      ],
    },{
      title: '列表项目主题',
      label:'副标题label',
      cnt: '',
      list: [
        '取扱い中止の検査項目について',
        '3月末で下記項目を取扱い中止とさせていただきます。',
        '大変ご不便おかけいたしますが、引き続きよろしく',
      ],
    }
  ],
  
}


export default data