import com from '../../public/data'

const data = {
  ...com,
  btn:"診療メニュー",
  list:[
    {
      "name": "初診療・測定",
      "rec": [
          "特徴の説明",
          "特徴の説明",
          "特徴の説明"
      ],
      "desc": "詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明",
      "list": [
        {
          "m": "初診療",
          "v": "￥１１,０００",
          "d": "問診料・カウンセリング料"
        },
        {
          "m": "口臭測定",
          "v": "￥１１,０００",
          "d": "硫化水素測定・メチルメルカチタン・ジメチルサルファイド"
        },
        {
          "m": "量子共鳴人体ドック",
          "v": "￥５５,０００",
          "d": "体内２４系統（１６０項目）を測定"
        }
      ]
    },
    {
      "name": "治療",
      "rec": [
        "特徴の説明",
        "特徴の説明",
        "特徴の説明"
      ],
      "desc": "詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明詳細な説明",
      "list": [
        {
          "m": "医療面談",
          "v": "￥３３,０００",
          "d": ""
        },
        {
          "m": "口臭改善",
          "v": "￥１１,０００",
          "d": "口臭における不安内容の確認と改善処置"
        },
        {
          "m": "採血",
          "v": "￥１１,０００",
          "d": "現在の状況及び状態を検査、治療効果の測定",
          "o": "※採血に於いては、基本検査以外にアレルギー検査、内分泌検査等も各種行います。"
        }
      ]
    }
  ]
}


export default data