import com from '../../public/data'

const data = {
    ...com,
    title:"お知らせ",
    list:[{
      title:"2019年06月04日",
      label:"商品情报",
      cnt:"加齢に伴い私たちの身体は、しみ・しわ・たるみの増加、視力・聴力の低下、筋力や抵抗力の減少など、さまざまな老化サインを見せ始めます。",
    },{
      title:"2020年06月04日",
      label:"商品情报",
      cnt:"加齢に伴い私たちの身体は、しみ・しわ・たるみの増加、視力・聴力の低下、筋力や抵抗力の減少など、さまざまな老化サインを見せ始めます。",
    },{
      title:"2021年06月04日",
      label:"商品情报",
      cnt:"加齢に伴い私たちの身体は、しみ・しわ・たるみの増加、視力・聴力の低下、筋力や抵抗力の減少など、さまざまな老化サインを見せ始めます。",
    }],
    line:true,
    round:true,
    bottom:true,
  }

  export default data;